// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Beheer papiervoorinstellingen";

SynchronizeTitleString = "Papierlijst bijwerken…";

CreatePaperErrorTitle = "Kan geen nieuw papier toevoegen";
SetProfileErrorTitle = "Kan ICC-profiel niet installeren";
GetMediumListErrorTitle = "Kan lijst met aangepaste papieren niet ophalen";
DeleteCustomMediumErrorTitle = "Kan aangepast papier niet verwijderen";
GetProfileErrorTitle = "Kan ICC-profiel niet downloaden";
SetPropertiesErrorTitle = "Kan afdrukeigenschappen niet wijzigen";
ResponseErrorMessage = "Controleer of de printer is aangesloten en ingeschakeld en probeer het opnieuw.";
CalibratePaperErrorTitle = "Kan papier niet kalibreren";
ProfilePaperErrorTitle = "Kan geen papierprofiel maken";
ColorMeasurementErrorTitle = "Kan de kleur niet meten";
ExportPaperPresetErrorTitle = "Kan papiervoorinstellingen niet exporteren";

DeleteButtonTitle = "Verwijderen";
DeletePaperConfirmationTitle = "Bevestiging aangepast papier verwijderen";
DeletePaperConfirmationMessageFormat = "Weet u zeker dat u het papier %@ wilt verwijderen uit de lijst met papieren in het printerstuurprogramma en uit de printer?";

SetPrintingPropertiesConfirmationTitleFormatString = "Weet u zeker dat u de afdrukeigenschappen voor \"%@\" wilt wijzigen?";
SetPrintingPropertiesConfirmationMessageString = "Wanneer u de afdrukeigenschappen wijzigt in waarden die niet compatibel zijn met het papier, kunnen problemen met de afdrukkwaliteit optreden.";
SetPaperThicknessConfirmationTitleFormatString = "Wanneer u de papierdikte in 'Normaal' wijzigt voor dikke papiersoorten, kunnen problemen met de afdrukkwaliteit optreden en kunnen de printkoppen botsen. De kalibratiegegevens en ICC-profielen voor dit papier worden ongeldig en moeten opnieuw worden uitgevoerd. Weet u zeker dat u de papierdikte wilt wijzigen voor het papier %@?";

// Calibration status
CalibrationStatusRecommended = "Aanbevolen";
CalibrationStatusOutOfDate = "Verouderd";

// Synchronization strings
SyncronizationSuccessfullTitleString = "De lijst met papieren is bijgewerkt";
SyncronizationSuccessfullMessageString = "U kunt nu afdrukken met de nieuwe aangepaste papieren.";
MediaManagementErrorTitleString = "Kan geen informatie over aangepaste papieren uit printer ophalen";
SyncronizationIncompleteTitleString = "Kan niet de gehele lijst met papieren bijwerken";
SyncronizationIncompleteMessageFormatString = "De volgende papieren zijn niet bijgewerkt:\n%@";
RegistrationIncompleteTitle = "Kan niet de gehele lijst met papieren bijwerken";
RegistrationIncompleteMessage = "De volgende papieren zijn niet geregistreerd:\n%@";
RegistrationRequiredString = "Registreer het ICC-profiel.";
RegisteringProfileTitleString = "ICC-profiel registreren…";
MethodNotSupportedInFWMessage = "De actie die u wilt uitvoeren, wordt niet ondersteund door de huidige versie van de firmware. Controleer of u de nieuwste firmwareversie hebt.";

GetMediumListTitleString = "Papierlijst ophalen…";
DeleteMediumTitleString = "Aangepast papier verwijderen…";
GetProfileTitleString = "ICC-profiel downloaden…";
SetPropertiesTitleString = "Afdrukeigenschappen wijzigen…";
RestoreProfileTitleString = "Standaard ICC-profiel herstellen…";
RemoveProfileErrorTitle = "Kan standaard ICC-profiel herstellen";

ICCProfileTitleString = "ICC-profiel";
CalibrationStatusTitleString = "Kalibratiestatus";

// Gloss Enhancer
OFF = "Uit";
FULLPAGE = "Aan";
INKEDAREA = "Aan";

// Paper category
BOND_AND_COATED = "Bond-papier en Papier met coating";
PHOTO = "Fotopapier";
PROOFING = "Drukproefpapier";
FINE_ART = "Tekenmateriaal";
FILM = "Film";
TECHNICAL = "Technisch papier";
CUSTOM = "Aangepast papier";
BACKLIT = "Verlicht materiaal";
ADHESIVE = "Zelfklevend papier";
BANNER_AND_SIGN = "Spandoek en borden";
HP_EXTENDED_MEDIA = "Aanvullende papieren";

CalibrationStatusNotApplicable = "Niet van toepassing";

"No response" = "Controleer of de printer is aangesloten en ingeschakeld en probeer het opnieuw.";
UNDEFINED-ERROR = "Er heeft zich een fout voorgedaan.";
ERROR-IN-PARAMS = "Er heeft zich een fout voorgedaan.";
UNKNOWN-OPERATION = "Time-out opgetreden voor de bewerking.";
PRINTER-BUSY = "De printer is bezet. Wacht totdat de printer alle huidige afdruktaken heeft voltooid.";
UNDEFINED-MEDIUM = "De geselecteerde papiersoort bestaat niet meer. Deze is mogelijk door een andere gebruiker verwijderd.";
INVALID-MEDIUM = "Er heeft zich een fout voorgedaan.";
PROFILE-DOESNT-EXIST = "Er heeft zich een fout voorgedaan.";
FACTORY-MEDIUM-CANNOT-BE-DELETED = "Standaard HP-papieren kunnen niet worden verwijderd.";
MEDIUM-CANNOT-BE-DELETED = "Aangepast papier kan niet worden verwijderd omdat het momenteel in de printer is geplaatst.";
MEDIUM-DOESNT-EXIST = "De geselecteerde papiersoort bestaat niet meer. Deze is mogelijk door een andere gebruiker verwijderd.";
MEDIUM-NOT-CLONABLE = "Er heeft zich een fout voorgedaan.";
PROFILE-CANNOT-BE-DELETED = "Er heeft zich een fout voorgedaan.";
ALREADY-IN-FACTORY-SETTINGS = "Afdrukeigenschappen zijn al standaard.";

SaveProfileErrorTitle = "Kan ICC-profiel niet opslaan";
SaveProfileErrorMessage = "Probeer een andere locatie.";

IncreasePaperThicknessConfirmationTitleFormatString = "Weet u zeker dat u de papierdikte voor het papier %@ wilt wijzigen?";
IncreasePaperThicknessConfirmationMessageString = "De kalibratiegegevens en ICC-profielen voor dit papier worden ongeldig en moeten overnieuw worden uitgevoerd.";
DecreasePaperThicknessConfirmationTitleFormatString = "Weet u zeker dat u de papierdikte voor het papier %@ wilt wijzigen?";
DecreasePaperThicknessConfirmationMessageString = "Wanneer u de papierdikte in 'Normaal' wijzigt voor dikke papiersoorten, kunnen problemen met de afdrukkwaliteit optreden en kunnen de printkoppen het papieroppervlak raken. De kalibratiegegevens en ICC-profielen voor dit papier worden ongeldig en moeten opnieuw worden uitgevoerd.";
CreateNewICCProfileRecommendationTitleString = "Ga naar Papierprofiel maken om een nieuw ICC-profiel te maken";
CreateNewICCProfileRecommendationMessageString = "Omdat sommige papiereigenschappen zijn gewijzigd, zijn de bestaande ICC-profielen voor deze papiersoort niet meer nauwkeurig";
SetPrintingPropertiesSuccessfulMessageString = "De afdrukeigenschappen van de geselecteerde papiersoort zijn gewijzigd.";
SetPrintingPropertiesTitleString = "Afdrukeigenschappen gewijzigd";
ChangeButtonTitle = "Wijzigen";

"ManagePapersTaskName" = "Papiervoorinstellingen\nBeheer";

//Xib localization

//tooltips
"DeletePaperPresetTooltip" = "Klik hier als u aangepast papier uit de lijst met papieren in het printerstuurprogramma en uit de printer wilt verwijderen.";
"ChangePrintingPropertiesTooltip" = "Afdrukeigenschappen voor een papier wijzigen.";
"ExportICCProfileTooltip" = "ICC-profiel exporteren dat aan een papier is gekoppeld.";
"RestoreFactoryICCProfileTooltip" = "Standaard ICC-profiel herstellen voor een van de HP-papieren.";
"InstallICCProfileTooltip" = "ICC-profiel installeren.";
"ExportPaperPresetTooltip" = "Papiervoorinstellingen exporteren.";
"CalibratePaperTooltip" = "Papier kalibreren";
"ProfilePaperTooltip" = "Papierprofiel maken";
"ColorMeasurementTooltip" = "Kleurmeting";
"RegisterProfileTooltip" = "Profiel registreren";

"GearButtonTooltip" = "Klik hier om een ICC-profiel te exporteren, een standaard ICC-profiel te herstellen of de afdrukeigenschappen van het geselecteerde papier te wijzigen.";
"AddPaperButtonTooltip" = "Klik hier om een aangepaste kleursoort te definiëren en te installeren voor uw printer. Met HP Kleurcentrum kunt u een ICC-kleurprofiel aan uw nieuwe papiersoort koppelen.";
"FullSyncButtonTooltip" = "Klik hier als u de lijst met papieren in het printerstuurprogramma op de computer wilt bijwerken met papiersoorten uit de printer.";

//titles
"DeletePaperPresetTitle" = "Papiervoorinstellingen verwijderen…";
"ChangePrintingPropertiesTitle" = "Afdrukeigenschappen wijzigen…";
"ExportICCProfileTitle" = "ICC-profiel exporteren…";
"RestoreFactoryICCProfileTitle" = "Standaard ICC-profiel herstellen";
"InstallICCProfileTitle" = "ICC-profiel installeren…";
"ExportPaperPresetTitle" = "Papiervoorinstellingen exporteren…";
"CalibratePaperTitle" = "Papier kalibreren…";
"ProfilePaperTitle" = "Papierprofiel maken…";
"ColorMeasurementTitle" = "Kleurmeting…";
"RegisterProfileTitle" = "Profiel registreren";

//Button's accessibility description attribute
"AddButtonAccessibilityDescription" = "Nieuwe papiervoorinstellingen maken";
"ActionsButtonAccessibilityDescription" = "Menu Acties";
"SynchronizeButtonAccessibilityDescription" = "Update paper list";